
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "ค้นหาผู้ติดต่อบน Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "ดูรายการอัพเดตข่าวใหม่ล่าสุดของเพื่อนๆ เหล่านั้น และโทรหาพวกเขาได้ในคลิกเดียวเมื่อคุณอยากจะกล่าวทักทาย";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "ต้องการทำสิ่งอื่นๆ กับบุคคลนี้หรือไม่";
